Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# menuSpeechDescription
source: Use spoken feedback while scrolling this menu.
ar: استخدم الاستجابة الصوتية أثناء تمرير هذه القائمة.
bg: Използване на изговаряне на обратна връзка при прелистване на това меню.
ca: Utilitza les respostes parlades en desplaçar‑te pel menú.
cs: Při procházení této nabídky se bude ozývat hlasová zpětná vazba.
da: Brug oplæst feedback, når du ruller i denne menu.
de: Verwende die Sprachausgabe beim Scrollen durch dieses Menü.
el: Χρήση φωνητικής ανάδρασης κατά την κύλιση σε αυτό το μενού.
es: Utiliza las respuestas de voz mientras te desplazas por este menú.
es_us: Usa la respuesta con voz al desplazarse por este menú.
fi: Käytä puhepalautetta, kun tätä valikkoa vieritetään.
fr: Utilisez le retour audio lors du défilement de ce menu.
fr_ca: Utilisez le retour audio lors du défilement de ce menu.
he: ניתן להשתמש במשוב קולי בעת הגלילה בתפריט זה.
hi: यह मेनू स्क्रोल करते हुए बोले गए फ़ीडबैक का इस्तेमाल करें।
hr: Uporaba govornih povratnih informacija tijekom listanja ovog izbornika.
hu: Felolvasott visszajelzés használata a menü görgetésekor.
id: Gunakan umpan balik lisan saat menggulir menu ini.
it: Usa il feedback parlato quando scorri il menu.
ja: このメニューをスクロール中に読み上げフィードバックを使用します。
kk: Осы мәзірді айналдыру барысында дауыстық хабарларды пайдаланыңыз.
ko: 이 메뉴를 스크롤하는 동안 음성 피드백을 사용합니다.
lt: Naudokite garsinį atsaką naršydami meniu.
ms: Gunakan maklum balas dituturkan semasa menskrol menu ini.
nb: Bruk taletilbakemelding ved rulling i menyen.
nl: Gebruik gesproken feedback terwijl je door dit menu scrolt.
pl: Korzystaj z odpowiedzi głosowych podczas przewijania tego menu.
pt: Use os comentários de voz durante a rolagem deste menu.
pt_pt: Usar indicações faladas ao percorrer este menu.
ro: Utilizați feedbackul vocal la derularea acestui meniu.
ru: Использовать речевые сообщения при прокрутке этого меню.
sk: Pri prechádzaní tohto menu sa bude používať hlasová odozva.
sl: Pri pomikanju po tem meniju so vam na voljo povratne informacije v obliki izgovarjanja menijskih elementov.
sv: Använd talad feedback medan du rullar i den här menyn.
th: ใช้เสียงพูดโต้ตอบในระหว่างเลื่อนเมนูนี้
tr: Bu menüde kaydırırken sesli geri bildirim kullanılır.
uk: Використовувати голосовий супровід під час прокручування цього меню.
vi: Sử dụng tính năng đọc phản hồi trong khi cuộn menu này.
zh_cn: 滚动浏览此菜单时使用语音反馈。
zh_hk: 捲動此選單時使用語音回饋。
zh_tw: 在滑動此選單時使用語音回饋。

source: Motor
ar: الحركية
bg: Движение
ca: Motricitat
cs: Motorika
da: Motorik
de: Motorik
el: Κινητικές δεξιότητες
es: Capacidad motora
es_us: Motricidad
fi: Motoriikka
fr: Motricité
fr_ca: Moteur
he: מוטוריקה
hi: मोटर
hr: Motorika
hu: Motorikus
id: Motorik
it: Capacità motorie
ja: 動作
kk: Моторика
ko: 동작 지원
lt: Variklis
nb: Motorikk
nl: Motorisch
pl: Motoryka
pt: Habilidades Motoras
pt_pt: Motricidade
ro: Mobilitate
ru: Моторика
sk: Motorika
sl: Motorika
sv: Motorik
th: การควบคุม
tr: Devimsel
uk: Моторика
vi: Vận động
zh_cn: 动作
zh_hk: 動作
zh_tw: 動作

source: Music Haptics
ar: الحس اللمسي في الموسيقى
bg: Осезания за музика
ca: Vibració de la música
cs: Hudební haptika
da: Haptisk feedback til musik
de: Musikhaptik
el: Απτικά μουσικής
es: Vibración con la música
es_us: Vibración de música
fi: Musiikin tuntopalaute
fr: Musique tactile
fr_ca: Vibrations musicales
he: רטט אינטראקטיבי של מוזיקה
hi: संगीत हैप्टिक
hr: Glazbena vibracija
hu: Zene haptikus jelzései
id: Haptik Musik
it: Feedback aptici musica
ja: ミュージックの触覚
kk: Музыкалық жанасу сигналдары
ko: 음악 햅틱
lt: Muzikos haptika
ms: Haptik Muzik
nb: Følbar respons for musikk
nl: Voelbare muzieksignalen
pl: Haptyka muzyki
pt: Resposta Tátil da Música
pt_pt: Música com háptica
ro: Răspuns haptic muzică
ru: Музыкальные тактильные сигналы
sk: Hudobná haptika
sl: Glasbena haptika
sv: Musikhaptik
th: สั่นตามเพลง
tr: Müzik Dokunuşları
uk: Вібромузика
vi: Cảm ứng nhạc
zh_cn: 音乐触感反馈
zh_hk: 音樂觸覺回報
zh_tw: 音樂觸覺回饋

# MUSIC_HAPTICS_ACTIVE
source: Active
ar: نشط
bg: Активни
ca: Activada
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργά
es: Activada
es_us: Activa
fi: Aktiivinen
fr: Activée
fr_ca: Actives
he: פעיל
hi: सक्रिय करें
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivi
ja: 使用中
kk: Белсенді
ko: 활성화됨
lt: Aktyvi
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywna
pt: Ativa
pt_pt: Ativa
ro: Activ
ru: Включено
sk: Aktívna
sl: Aktivna
sv: Aktiv
th: ทำงานอยู่
tr: Etkin
uk: Увімкнено
vi: Đang hoạt động
zh_cn: 启用
zh_hk: 已啟用
zh_tw: 已啟用

# MUSIC_HAPTICS_OFF
source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivada
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργά
es: Desactivada
es_us: Desactivada
fi: Pois päältä
fr: Désactivée
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wyłączona
pt: Desativada
pt_pt: Desativada
ro: Oprit
ru: Выключено
sk: Vypnutá
sl: Izklopljena
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# MUSIC_HAPTICS_PAUSED
source: Paused
ar: متوقف مؤقتًا
bg: На пауза
ca: En pausa
cs: Pozastaveno
da: På pause
de: Angehalten
el: Σε παύση
es: En pausa
es_us: En pausa
fi: Keskeytetty
fr: En pause
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
kk: Кідіртілді
ko: 일시 정지됨
lt: Pristabdyta
ms: Dijeda
nb: Satt på pause
nl: Gepauzeerd
pl: Wstrzymana
pt: Pausada
pt_pt: Em pausa
ro: Suspendat
ru: Приостановлено
sk: Pozastavená
sl: Začasno ustavljena
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_cn: 暂停
zh_hk: 已暫停
zh_tw: 已暫停

# MUSIC_HAPTICS_PREFERENCES
source: Open Music Haptics Settings
ar: فتح إعدادات الحس اللمسي في الموسيقى
bg: Отвори настройки на Осезания за музика
ca: Obre la configuració de la vibració de la música
cs: Otevřít nastavení hudební haptiky
da: Åbn indstillingerne til Haptisk feedback til musik
de: Einstellungen für Musikhaptik öffnen
el: Άνοιγμα των Απτικών μουσικής στις Ρυθμίσεις
es: Abrir los ajustes de vibración con la música
es_us: Abrir configuración de Vibración de música
fi: Avaa Musiikin tuntopalaute -asetukset
fr: Ouvrir les réglages Musique tactile
fr_ca: Ouvrir les réglages de vibrations musicales
he: פתיחת הגדרות ״רטט אינטראקטיבי של מוזיקה״
hi: संगीत हैप्टिक सेटिंग्ज़ खोलें
hr: Otvori postavke glazbene vibracije
hu: Zenei haptikus jelzések beállításainak megnyitása
id: Buka Pengaturan Haptik Musik
it: Apri le impostazioni dei feedback aptici per la musica
ja: “ミュージックの触覚”設定を開く
kk: Музыкалық жанасу сигналдарының реттеулерін ашу
ko: 음악 햅틱 설정 열기
lt: Atidaryti „Muzikos haptikos“ nustatymus
ms: Buka Seting Haptik Muzik
nb: Åpne innstillinger for Følbar respons for musikk
nl: Open instellingen voor voelbare muzieksignalen
pl: Otwórz ustawienia haptyki muzyki
pt: Abrir os Ajustes de Resposta Tátil da Música
pt_pt: Abrir definições de Música com háptica
ro: Deschideți configurările Răspuns haptic muzică
ru: Открыть настройки Музыкальных тактильных сигналов
sk: Otvoriť nastavenia hudobnej haptiky
sl: Odpri nastavitve glasbene haptike
sv: Öppna inställningarna för musikhaptik
th: เปิดการตั้งค่าสั่นตามเพลง
tr: Müzik Dokunuşları Ayarlarını Aç
uk: Відкрити параметри Вібромузики
vi: Mở cài đặt Cảm ứng nhạc
zh_cn: 打开“音乐触感反馈”设置
zh_hk: 開啟音樂觸覺回報設定
zh_tw: 打開音樂觸覺回饋設定

# MUSIC_HAPTICS_TOGGLE
source: Toggle Music Haptics
ar: تبديل الحس اللمسي في الموسيقى
bg: Превключване на Осезания за музика
ca: Activa o desactiva la vibració de la música
cs: Přepnout hudební haptiku
da: Slå Haptisk feedback til musik til eller fra
de: Musikhaptik ein/aus
el: Εναλλαγή Απτικών μουσικής
es: Activar/desactivar vibración con la música
es_us: Activar o desactivar la vibración de música
fi: Musiikin tuntopalaute päälle tai pois
fr: Activer/désactiver la musique tactile
fr_ca: Activer ou désactiver les vibrations musicales
he: מעבר בין מצבי ״רטט אינטראקטיבי של מוזיקה״
hi: संगीत हैप्टिक टॉगल करें
hr: Prebaci glazbenu vibraciju
hu: Zene haptikus jelzéseinek be- vagy kikapcsolása
id: Ubah Haptik Musik
it: Attiva/disattiva “Feedback aptici musica”
ja: ミュージックの触覚を切り替え
kk: Музыкалық жанасу сигналдарын қосу/өшіру
ko: 음악 햅틱 토글
lt: Perjungti „Muzikos haptiką“
ms: Togol Haptik Muzik
nb: Slå av eller på følbar respons for musikk
nl: Voelbare muzieksignalen aan/uit
pl: Przełącz haptykę muzyki
pt: Alternar Resposta Tátil da Música
pt_pt: Ativar/desativar música com háptica
ro: Comutați Răspuns haptic muzică
ru: Включить или выключить музыкальные тактильные сигналы
sk: Prepnúť hudobnú haptiku
sl: Preklopi glasbeno haptiko
sv: Växla musikhaptik
th: สลับระหว่างเปิดหรือปิดใช้สั่นตามเพลง
tr: Müzik Dokunuşları’nı Aç/Kapat
uk: Перемкнути вібромузику
vi: Chuyển đổi Cảm ứng nhạc
zh_cn: 切换音乐触感反馈
zh_hk: 切換音樂觸覺回報
zh_tw: 切換音樂觸覺回饋

# MUSIC_HAPTICS_UNAVAILABLE
source: Unavailable
ar: غير متوفر
bg: Не е налично
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Δεν διατίθενται
es: No disponible
es_us: No disponible
fi: Ei käytettävissä
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibili
ja: 使用不可
kk: Қолжетімсіз
ko: 사용할 수 없음
lt: Neprieinama
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt: Indisponível
pt_pt: Indisponível
ro: Funcționalitate indisponibilă
ru: Недоступно
sk: Nedostupná
sl: Ni na voljo
sv: Inte tillgänglig
th: ไม่มี
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# name.in.use
source: Name in use. Choose another name.
ar: الاسم قيد الاستخدام. قم باختيار اسم آخر.
bg: Името е използвано. Изберете друго име.
ca: Nom en ús. Selecciona’n un altre.
cs: Název je používán. Zadejte jiný název.
da: Navnet bruges allerede. Vælg et andet navn.
de: Name wird bereits verwendet. Wähle einen anderen.
el: Χρησιμοποιείται. Επιλέξτε άλλο.
es: Nombre en uso. Selecciona otro.
es_us: Nombre en uso. Selecciona otro.
fi: Nimi käytössä. Valitse toinen nimi.
fr: Nom utilisé. Veuillez en choisir un autre.
fr_ca: Nom utilisé. Veuillez en choisir un autre.
he: שם זה כבר בשימוש. נא לבחור שם אחר.
hi: यह नाम पहले से मौजूद है। अन्य नाम चुनें।
hr: Ime se koristi. Odaberite drugo ime.
hu: A név használatban van. Válasszon másik nevet.
id: Nama sudah digunakan. Pilih nama lain.
it: Nome già in uso. Scegli un altro nome.
ja: すでにこの名前は使用されています。別の名前を選択してください。
kk: Бұл атау қолданыста. Басқа атауды таңдаңыз.
ko: 사용 중인 이름입니다. 다른 이름을 선택하십시오.
lt: Pavadinimas jau naudojamas. Pasirinkite kitą pavadinimą.
ms: Nama sedang digunakan. Pilih nama lain.
nb: Navnet er i bruk. Velg et annet navn.
nl: Naam in gebruik. Kies een andere naam.
pl: Nazwa jest używana. Wybierz inną nazwę.
pt: Esse nome já está sendo usado. Escolha outro.
pt_pt: Esse nome já existe - escolha outro.
ro: Nume în uz. Alegeți alt nume.
ru: Это имя уже используется. Выберите другое имя.
sk: Tento názov sa používa, zadajte iný.
sl: Ime je v uporabi. Izberite drugo ime.
sv: Namnet används. Välj ett annat namn.
th: ชื่อใช้ไปแล้ว โปรดเลือกชื่ออื่น
tr: Ad kullanımda. Başka bir ad seçin.
uk: Імʼя використовується. Оберіть інше.
vi: Tên đang được sử dụng. Chọn một tên khác.
zh_cn: 该名称已被占用。请选取其他名称。
zh_hk: 此名稱已被使用，請選擇另一個名稱。
zh_tw: 此名稱已被使用。請選擇其他名稱。

source: Not Paired
ar: غير مقترن
bg: Няма връзка
ca: No enllaçat
cs: Nespárováno
da: Ikke parret
de: Nicht gekoppelt
el: Δεν έχει ζευγοποιηθεί
es: No enlazado
es_us: No enlazado
fi: Ei paria
fr: Non jumelé
fr_ca: Non jumelé
he: לא מקושר
hi: पेयर नहीं है
hr: Nije upareno
hu: Nincs párosítva
id: Tidak Dipasangkan
it: Non abbinato
ja: ペアリングされていません
kk: Жұптастырылмаған
ko: 페어링 안 됨
lt: Nesusieta
ms: Tidak Berpasangan
nb: Ikke koblet sammen
nl: Niet gekoppeld
pl: Niepołączone w parę
pt: Não Emparelhado
pt_pt: Por emparelhar
ro: Neasociat
ru: Без пары
sk: Nespárované
sl: Ni seznanjeno
sv: Ej parkopplad
th: ไม่ได้จับคู่
tr: Eşlenmemiş
uk: Не спарено
vi: Không ghép đôi
zh_cn: 未配对
zh_hk: 未配對
zh_tw: 未配對

source: Not Set
ar: لم يتم التعيين
bg: Не е настроено
ca: Sense definir
cs: Nenastaveno
da: Ikke indstillet
de: Keine Angabe
el: Δεν έχει οριστεί
es: Sin definir
es_us: Sin definir
fi: Ei asetettu
fr: Non défini
fr_ca: Non définie
he: לא הוגדר
hi: सेट नहीं किया गया
hr: Nije podešeno
hu: Nincs megadva
id: Tak Diatur
it: Non impostato
ja: 未設定
kk: Орнатылмаған
ko: 설정 안 됨
lt: Nenustatyta
ms: Tidak Diset
nb: Ikke angitt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não Definido
pt_pt: Por definir
ro: Neconfigurat
ru: Не указано
sk: Nenastavené
sl: Ni nastavljeno
sv: Ej inställt
th: ไม่ได้ระบุ
tr: Ayarlanmamış
uk: Не задано
vi: Chưa đặt
zh_cn: 未设定
zh_hk: 尚未設定
zh_tw: 未設定

# NOVELTY_VOICES
source: Novelty
ar: جديد
bg: Новост
ca: Novetat
cs: Moderní
da: Sjov
de: Neuheit
el: Αστείες
es: Divertidas
es_us: Simpáticas
fi: Hassut
fr: Effets
fr_ca: Effets
he: חדשים
hi: नॉवल्टी
hr: Novost
hu: Különleges
id: Baru
it: Divertenti
ja: 奇抜
kk: Жаңалық
ko: 색다른 음성
lt: Naujovė
ms: Kebaharuan
nb: Morsomme
nl: Speciaal
pl: Oryginalne
pt: Divertidas
pt_pt: Diversas
ro: Voci haioase
ru: Забавные
sk: Moderné
sl: Novost
sv: Effektröst
th: สิ่งประดิษฐ์ใหม่
tr: Yeni
uk: Нестандартні
vi: Giọng khác lạ
zh_cn: 搞怪
zh_hk: 新奇
zh_tw: 新奇

# now.precipitation.rain
source: Raining
ar: تمطر
bg: Вали дъжд
ca: Plovent
cs: Prší
da: Regnvejr
de: Regen
el: Βρέχει
es: Lloviendo
es_us: Lloviendo
fi: Vesisadetta
fr: Pluie
fr_ca: Il pleut
he: גשום
hi: वर्षा हो रही है
hr: Pada kiša
hu: Eső
id: Hujan
it: Pioggia
ja: 雨が降っています
kk: Жаңбыр жауып тұр
ko: 비 오는 중
lt: Lyja
ms: Hujan
nb: Regn
nl: Het regent
pl: Pada deszcz
pt: Chovendo
pt_pt: A chover
ro: Plouă
ru: Идёт дождь
sk: Dážď
sl: Dežuje
sv: Regnar
th: ฝนกำลังตก
tr: Yağışlı
uk: Дощить
vi: Đang mưa
zh_cn: 下雨
zh_hk: 正在下雨
zh_tw: 正在下雨

# now.precipitation.snow
source: Snowing
ar: تثلج
bg: Вали сняг
ca: Nevant
cs: Sněží
da: Snevejr
de: Schnee
el: Χιονίζει
es: Nevando
es_us: Nevando
fi: Lumisadetta
fr: Neige
fr_ca: Il neige
he: מושלג
hi: बर्फ़ गिर रही है
hr: Pada snijeg
hu: Havazás
id: Hujan Salju
it: Neve
ja: 雪が降っています
kk: Қар жауып тұр
ko: 눈 오는 중
lt: Sninga
ms: Bersalji
nb: Snø
nl: Het sneeuwt
pl: Pada śnieg
pt: Nevando
pt_pt: A nevar
ro: Ninge
ru: Идёт снег
sk: Sneženie
sl: Sneži
sv: Snöar
th: หิมะกำลังตก
tr: Karlı
uk: Іде сніг
vi: Đang có tuyết
zh_cn: 下雪
zh_hk: 正在下雪
zh_tw: 正在下雪

source: Off
ar: إيقاف
bg: Изкл.
ca: Desactivada
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois päältä
fr: Désactivée
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: OK
ar: موافق
bg: ОК
el: ΟΚ
es: Aceptar
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: On
ar: تشغيل
bg: Вкл.
ca: Activada
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Activée
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt: Ativado
pt_pt: Sim
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

source: Open per-voice settings
ar: فتح الإعدادات حسب الصوت
bg: Отвори настройки за глас
ca: Obre la configuració de cada veu
cs: Otevřít nastavení pro jednotlivé hlasy
da: Åbn indstillinger pr. stemme
de: Einstellungen für jede Stimme öffnen
el: Άνοιγμα ρυθμίσεων για κάθε φωνή
es: Abrir ajustes por voz
es_us: Abrir configuración de lectura en voz alta
fi: Avaa puheäänikohtaiset asetukset
fr: Ouvrir les réglages pour chaque voix
fr_ca: Ouvrir les réglages selon la voix
he: פתיחת הגדרות לפי קול
hi: अलग-अलग वॉइस के लिए सेटिंग्ज़ खोलें
hr: Otvori postavke po glasu
hu: Beszédhangonkénti beállítások megnyitása
id: Buka pengaturan per suara
it: Apri impostazioni per voce
ja: 声ごとの設定を開く
kk: Әр дауыс реттеулерін ашу
ko: 음성별 설정 열기
lt: Atidaryti kiekvieno balso nustatymus
ms: Buka seting mengikut suara
nb: Åpne innstillinger per stemme
nl: Open instellingen per stem
pl: Otwórz ustawienia poszczególnych głosów
pt: Abrir ajustes por voz
pt_pt: Abrir definições por voz
ro: Deschideți configurările per voce
ru: Открыть настройки голосов
sk: Otvoriť nastavenia pre jednotlivé hlasy
sl: Odpri nastavitve glede na glas
sv: Öppna inställningar för enskilda röster
th: เปิดการตั้งค่าแต่ละเสียง
tr: Sese özel ayarları açın
uk: Відкрити параметри окремих голосів
vi: Mở cài đặt theo giọng nói
zh_cn: 打开按声音启用设置
zh_hk: 開啟個別聲音設定
zh_tw: 打開個別聲音設定

source: Pair
ar: الاقتران
bg: Свързване
ca: Enllaça
cs: Spárovat
da: Dan par
de: Koppeln
el: Ζευγοποίηση
es: Enlazar
es_us: Enlazar
fi: Muodosta pari
fr: Jumeler
fr_ca: Jumeler
he: קישור
hi: पेयर करें
hr: Upari
hu: Párosítás
id: Pasangkan
it: Abbina
ja: ペアリング
kk: Жұптастыру
ko: 페어링
lt: Susieti
ms: Pasangkan
nb: Koble sammen
nl: Koppel
pl: Połącz w parę
pt: Emparelhar
pt_pt: Emparelhar
ro: Asociați
ru: Создать пару
sk: Spárovať
sl: Seznani
sv: Parkoppla
th: จับคู่
tr: Eşle
uk: Створити пару
vi: Ghép đôi
zh_cn: 配对
zh_hk: 配對
zh_tw: 配對

# PAIRED
source: Not Connected
ar: غير متصل
bg: Не е свързан
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: No conectado
es_us: No conectado
fi: Ei yhdistetty
fr: Non connecté
fr_ca: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojen
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Non connesso
ja: 未接続
kk: Қосылмаған
ko: 연결 안 됨
lt: Neprisijungta
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt: Não Conectado
pt_pt: Sem ligação
ro: Neconectată
ru: Не подключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не підʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# PAIRED_AND_CONNECTED
source: Connected
ar: متصلة
bg: Свързан
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_us: Conectado
fi: Yhdistetty
fr: Connecté
fr_ca: Connecté
he: מחובר
hi: कनेक्ट किया गया
hr: Spojeno
hu: Csatlakozva
id: Terhubung
it: Connesso
ja: 接続済み
kk: Қосылған
ko: 연결됨
lt: Prisijungta
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączony
pt: Conectado
pt_pt: Ligação estabelecida
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
th: เชื่อมต่ออยู่
tr: Bağlı
uk: Зʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

source: Pairing…
ar: يجري الاقتران…
bg: Свързване…
ca: Enllaçant…
cs: Párování…
da: Danner par…
de: Koppeln …
el: Ζευγοποίηση…
es: Enlazando…
es_us: Enlazando…
fi: Muodostetaan paria…
fr: Jumelage…
fr_ca: Jumelage…
he: מקשר…
hi: पेयरिंग किया जा रहा है…
hr: Uparivanje…
hu: Párosítás…
id: Pemasangan…
it: Abbino…
ja: ペアリング中…
kk: Жұптастырылуда…
ko: 페어링 중…
lt: Susiejama…
ms: Berpasangan…
nb: Kobler sammen…
nl: Koppelen…
pl: Łączę w parę…
pt: Emparelhando…
pt_pt: A emparelhar…
ro: Asociere…
ru: Создание пары…
sk: Párujem…
sl: Seznanjanje …
sv: Parkopplar…
th: กำลังจับคู่…
tr: Eşleniyor…
uk: Створення пари…
vi: Đang ghép đôi…
zh_cn: 正在配对…
zh_hk: 正在配對⋯
zh_tw: 配對中⋯

# PAIRING_PROMPT
source: Enter PIN
ar: أدخل رمز PIN
bg: Въведи ПИН
ca: Introdueix el PIN
cs: Zadejte PIN
da: Indtast PIN-kode
de: PIN eingeben
el: Εισαγωγή PIN
es: Introduce el PIN
es_us: Ingresa el PIN
fi: Syötä PIN
fr: Saisissez le code PIN
fr_ca: Saisissez le code NIP
he: יש להזין קוד PIN
hi: पिन दर्ज करें
hr: Unesite PIN
hu: PIN megadása
id: Masukkan PIN
it: Inserisci il codice PIN
ja: PINを入力
kk: PIN кодын енгізу
ko: PIN 입력
lt: Įveskite PIN kodą
ms: Masukkan PIN
nb: Oppgi PIN-kode
nl: Voer pincode in
pl: Podaj PIN
pt: Digite o PIN
pt_pt: Digite o PIN
ro: Introduceți PIN
ru: Введите PIN
sk: Zadajte PIN
sl: Vnesite PIN
sv: Ange PIN-kod
th: ป้อนรหัส PIN
tr: PIN’i Girin
uk: Введіть PIN-код
vi: Nhập PIN
zh_cn: 输入PIN码
zh_hk: 輸入PIN
zh_tw: 輸入PIN

source: Play
ar: تشغيل
bg: Възпроизведи
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
es_us: Reproducir
fi: Toista
fr: Lecture
fr_ca: Lecture
he: הפעלה
hi: चलाएँ
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
kk: Ойнату
ko: 재생
lt: Leisti
ms: Main
nb: Spill av
nl: Speel af
pl: Odtwarzaj
pt: Reproduzir
pt_pt: Reproduzir
ro: Redați
ru: Воспроизвести
sk: Prehrať
sl: Predvajaj
sv: Spela upp
th: เล่น
tr: Oynat
uk: Відтворити
vi: Phát
zh_cn: 播放
zh_hk: 播放
zh_tw: 播放

# PLAY_VOICE_SAMPLE
source: Speak Sample
ar: عينة النطق
bg: Примерно изговаряне
ca: Llegeix exemple
cs: Ukázka řeči
da: Hør stemme
de: Stimmbeispiel
el: Εκφώνηση δείγματος
es: Oír muestra
es_us: Escuchar muestra
fi: Puhu näyte
fr: Écouter l’échantillon de voix
fr_ca: Écouter l’échantillon
he: הקראת דוגמה
hi: बोली का नमूना चलाएँ
hr: Uzorak čitanja
hu: Minta felolvasása
id: Ucapkan Sampel
it: Leggi ad alta voce il campione
ja: サンプルを読み上げる
kk: Үлгіні дыбыстау
ko: 샘플 말하기
lt: Skaitymo pavyzdys
ms: Sebut Sampel
nb: Hør stemmen
nl: Spreek voorbeeld uit
pl: Próbka mowy
pt: Falar Amostra
pt_pt: Enunciar amostra
ro: Enunțare de probă
ru: Произнести образец
sk: Ukážka rozprávania
sl: Primer govora
sv: Läs upp exempel
th: ตัวอย่างการอ่านออกเสียง
tr: Örneği Seslendir
uk: Зразок мовлення
vi: Đọc mẫu
zh_cn: 朗读样本
zh_hk: 朗讀樣本
zh_tw: 朗讀樣本

source: Pointer Control
ar: التحكم بالمؤشر
bg: Управление на курсора
ca: Control del punter
cs: Ovládání ukazatele
da: Markørstyring
de: Zeigersteuerung
el: Έλεγχος δείκτη
es: Control del puntero
es_us: Control del puntero
fi: Osoittimen ohjaus
fr: Contrôle du pointeur
fr_ca: Contrôle du pointeur
he: שליטה במצביע
hi: पॉइंटर कंट्रोल
hr: Upravljanje pokazivačem
hu: Mutató vezérlése
id: Kontrol Penunjuk
it: Controllo puntatore
ja: ポインタコントロール
kk: Көрсеткішті басқару
ko: 포인터 제어
lt: Žymeklio valdymas
ms: Kawalan Penuding
nb: Pekerkontroll
nl: Aanwijzerbediening
pl: Sterowanie wskaźnikiem
pt: Controle do Cursor
pt_pt: Controlo do cursor
ro: Control cursor
ru: Управление указателем
sk: Ovládanie kurzora
sl: Upravljanje kazalnika
sv: Pekarstyrning
th: การควบคุมตัวชี้
tr: İmleç Denetimi
uk: Керування вказівником
vi: Điều khiển con trỏ
zh_cn: 指针控制
zh_hk: 指標控制
zh_tw: 指標控制

# pointerControlChiralityLeft
source: Left
ar: اليسار
bg: Ляво
ca: Esquerra
cs: Levou rukou
da: Venstre
de: Links
el: Αριστερό
es: Izquierda
es_us: Izquierda
fi: Vasen
fr: Gauche
fr_ca: Gauche
he: שמאל
hi: बायाँ
hr: Lijevo
hu: Bal
id: Kiri
it: Sinistra
ja: 左
kk: Сол жақ
ko: 왼쪽
lt: Kairė
ms: Kiri
nb: Venstre
nl: Links
pl: Lewa
pt: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Левая рука
sk: Ľavá
sl: Leva
sv: Vänster
th: ซ้าย
tr: Sol
uk: Ліва
vi: Bên trái
zh_cn: 左
zh_hk: 左
zh_tw: 左側

# pointerControlChiralityRight
source: Right
ar: اليمين
bg: Дясно
ca: Dreta
cs: Pravou rukou
da: Højre
de: Rechts
el: Δεξί
es: Derecha
es_us: Derecha
fi: Oikea
fr: Droite
fr_ca: Droite
he: ימין
hi: दायाँ
hr: Desno
hu: Jobb
id: Kanan
it: Destra
ja: 右
kk: Оң жақ
ko: 오른쪽
lt: Dešinė
ms: Kanan
nb: Høyre
nl: Rechts
pl: Prawa
pt: Direita
pt_pt: Direita
ro: Dreapta
ru: Правая рука
sk: Pravá
sl: Desna
sv: Höger
th: ขวา
tr: Sağ
uk: Права
vi: Bên phải
zh_cn: 右
zh_hk: 右
zh_tw: 右側
